[{"content":"Ga&euml;lle Mbila, jeune dipl&ocirc;m&eacute;e: \"Nous, les jeunes dipl&ocirc;m&eacute;s de master, avons l&rsquo;impression que nos conseillers Actiris sont des agents administratifs qui rentrent nos donn&eacute;es dans leur ordinateur et qui, tous les trois mois, font un suivi pour savoir o&ugrave; on en est mais qui ne nous apportent pas de solution sur du long terme. Pour moi, c&rsquo;est &ccedil;a qui est r&eacute;ellement probl&eacute;matique.\"Fanny Rochez: A aucun moment, on ne vous a propos&eacute; un job &eacute;ventuel, une vraie direction, quelque chose de concert&nbsp;?\"Non, rien. A plusieurs reprises, j&rsquo;ai envoy&eacute; des mails &agrave; mon conseiller Actiris avec la liste de tous les emplois auxquels j&rsquo;ai pr&eacute;tendu, pour lui expliquer mon d&eacute;sarroi, toutes les d&eacute;marches que j&rsquo;avais faites, etc. Il ne m&rsquo;a jamais r&eacute;pondu.\"Vous avez re&ccedil;u une lettre de Ga&euml;lle&hellip;Gr&eacute;gor Chapelle, porte-parole d&rsquo;Actiris: \"Oui, tout &agrave; fait. Elle est extr&ecirc;mement motiv&eacute;e. Elle a trouv&eacute; mon adresse priv&eacute;e et j&rsquo;ai re&ccedil;u un long courrier manuscrit. Pour revenir sur votre conseiller emploi, ce n&rsquo;est &eacute;videmment pas comme &ccedil;a qu&rsquo;on souhaite fonctionner. On souhaite que tous nos conseillers emploi soient des fournisseurs de solutions pour l&rsquo;emploi, qu&rsquo;ils puissent avoir un portefeuille de solutions &agrave; vous proposer.\"Manifestement, cela n&rsquo;a pas &eacute;t&eacute; le cas, qu&rsquo;aurait-il d&ucirc; faire&nbsp;?\"Je voudrais le d&eacute;fendre un petit peu, il y a des choses qui ont &eacute;t&eacute; faites. Il a propos&eacute; &agrave; Ga&euml;lle de passer un test langue, qu&rsquo;elle a pass&eacute;. Manifestement, vous avez progress&eacute; puisque vous &eacute;tiez A1 et vous &ecirc;tes pass&eacute;e B2. Il aurait pu aller jusqu&rsquo;au bout, vous proposer des ch&egrave;ques langue par lesquels Actiris prend vos cours de langue en charge. Ce que je voudrais dire, et je voudrais &ecirc;tre tr&egrave;s humble, c&rsquo;est que ce n&rsquo;est pas tout blanc ou tout noir. Actiris est une organisation d&rsquo;humains. Certains sont parfois dans un meilleur jour, dans un moins bon jour&hellip; Nous essayons d&rsquo;offrir le plus de solutions. Dans 80% des cas, on y arrive et dans 20% des cas, on n&rsquo;y arrive pas. Ce que je voudrais, c&rsquo;est ne pas avoir besoin de la motivation d&rsquo;une Ga&euml;lle pour mieux vivre ce que vit l&rsquo;usager. Quand il y a des usagers en situation difficile, il faut qu&rsquo;on les identifie nous-m&ecirc;mes. Donc, on se lance dans ce qu&rsquo;on appelle les exp&eacute;riences usagers. On va faire appel &agrave; des firmes priv&eacute;es qui vont jouer les r&ocirc;les de Ga&euml;lle, qui vont se faire passer pour des chercheurs d&rsquo;emploi aupr&egrave;s de nos conseillers emploi et qui vont nous faire du feedback. On a d&eacute;cid&eacute; cela depuis quelques mois, on pr&eacute;pare le cahier des charges pour d&eacute;signer une firme priv&eacute;e afin de mieux vivre ce que vit l&rsquo;usager.\"","id":"http://www.rtl.be/info/belgique/societe/vous-trouvez-que-votre-conseiller-emploi-n-est-pas-efficace-voici-la-solution-d-actiris-pour-y-remedier-video--899239.aspx","created":1489418637620,"title":"Vous trouvez que votre conseiller emploi n’est pas efficace? Voici la solution d’Actiris pour y remédier (vidéo)","date":"Mon, 13 Mar 2017 15:45:40 +0100","link":"http://www.rtl.be/info/belgique/societe/vous-trouvez-que-votre-conseiller-emploi-n-est-pas-efficace-voici-la-solution-d-actiris-pour-y-remedier-video--899239.aspx","ttl":14400,"model":"news","language":"fr","source":"belfr"},{"content":"(Belga) L'Union européenne a prolongé lundi pour six mois, soit jusqu'au 15 septembre 2017, les sanctions décrétées contre des personnalités russes et des chefs rebelles de l'est de l'Ukraine pour leur implication dans le conflit.Les sanctions, qui consistent en un gel des avoirs et une interdiction de pénétrer sur le territoire de l'UE, concernent 150 personnes et 37 entités, a indiqué le Conseil, qui représente les 28 Etats membres, dans un communiqué. Ces mesures restrictives avaient été instaurées en mars 2014 et prorogées pour la dernière fois en septembre 2016. Deux autres régimes de sanctions ont été décrétés par l'UE en lien avec le conflit ukrainien. Le premier, contre des personnalités et entreprises liées à l'annexion de la Crimée par la Russie, jugée \"illégale\" par les Européens, est assorti d'une interdiction de commercer dans toute une série de secteurs stratégiques comme les transports, l'énergie ou le tourisme. Ces mesures sont d'application jusqu'au 23 juin. Le second consiste en de lourdes sanctions économiques contre la Russie, touchant plusieurs entreprises de défense et banques russes, les prêts et les investissements dans le secteur pétrolier. Renouvelées en décembre dernier, elles courent jusqu'au 31 juillet. (Belga)","id":"http://www.rtl.be/info/monde/europe/l-ue-prolonge-jusqu-en-septembre-ses-sanctions-contre-150-personnalites-russes-899240.aspx","created":1489418637621,"title":"L'UE prolonge jusqu'en septembre ses sanctions contre 150 personnalités russes","date":"Mon, 13 Mar 2017 15:34:39 +0100","link":"http://www.rtl.be/info/monde/europe/l-ue-prolonge-jusqu-en-septembre-ses-sanctions-contre-150-personnalites-russes-899240.aspx","ttl":14400,"model":"news","language":"fr","source":"belfr"},{"content":"(Belga) L'ancien président du CPAS de Liège Claude Emonts (PS), qui a présidé le comité de secteur Énergie de Publifin de mi-2013 jusque fin décembre dernier, a reconnu lundi devant la commission Publifin du parlement wallon deux \"erreurs de discernement\", mais il a dit refuser d'endosser \"l'entièreté de la responsabilité du paquebot\".Claude Emont dit ne pas s'être rendu compte de l'importance des émoluments, lors de leur vote au CA de juin 2013: le libellé ne renvoyait qu'aux rémunérations d'un précédent comité de secteur qui a vécu de 2010 à 2013, sans les détailler. \"Je ne savais pas à quoi je devais m'attendre, on taillait pour moi dans du drap neuf\". Lors de la première réunion de son comité de secteur en novembre 2013, \"je ne sais toujours pas quel sera mon rôle\". Il dit avoir compris à ce moment que le comité serait de nature purement consultative. \"Je m'en suis tenu à cette notion, et c'est là mon manque de discernement le plus important\". Claude Emonts pointe du doigt l'absence de consignes venues de l'exécutif politique de l'intercommunale, mais reconnaît aussi n'en avoir pas demandé. \"Je suis d'accord de plaider ma responsabilité là où elle se trouve, mais je ne suis pas prêt à endosser l'entièreté de la responsabilité du paquebot\", a lancé Claude Emonts, renvoyant aux responsables politiques dans les exécutifs. (Belga)","id":"http://www.rtl.be/info/belgique/politique/publifin-claude-emonts-plaide-deux-erreurs-de-discernement-mais-refuse-d-endosser-tout-899230.aspx","created":1489418637621,"title":"Publifin - Claude Emonts plaide deux erreurs de discernement mais refuse d'endosser tout","date":"Mon, 13 Mar 2017 15:13:49 +0100","link":"http://www.rtl.be/info/belgique/politique/publifin-claude-emonts-plaide-deux-erreurs-de-discernement-mais-refuse-d-endosser-tout-899230.aspx","ttl":14400,"model":"news","language":"fr","source":"belfr"},{"content":"De Vlaamse Hogescholenraad (VLHORA) eist een betere financiering van de hogescholen om ‘talent in de 21ste eeuw te ontwikkelen’. ‘Als we een rolmodel willen spelen moet het minder over concurrentie om leerlingen gaan’, zegt secretaris-generaal Eric Vermeylen.","id":"http://www.standaard.be/cnt/dmf20170313_02777322","created":1489418637695,"title":"‘Goed is niet meer goed genoeg voor de hogescholen’","date":"Mon, 13 Mar 2017 14:00:44 +0100","link":"http://www.standaard.be/cnt/dmf20170313_02777322","ttl":14400,"model":"news","language":"nl","source":"belnl"},{"content":"Je zal het maar meemaken. Je bent een tijd van huis en bij thuiskomst blijkt er iemand anders in je bad te zitten. Het zou theoretisch iedereen kunnen overkomen. Strafbaar is kraken niet, maar uiteindelijk bijt de kraker bijna altijd in het zand. Het kost de eigenaar een hoop rechtszaken en dus veel tijd en geld.","id":"http://www.standaard.be/cnt/dmf20170313_02777323","created":1489418637696,"title":"Mogen we nu echt niet meer twee weken met vakantie?","date":"Mon, 13 Mar 2017 13:22:00 +0100","link":"http://www.standaard.be/cnt/dmf20170313_02777323","ttl":14400,"model":"news","language":"nl","source":"belnl"},{"content":"CD&V-burgemeester van Genk Wim Dries is niet van plan een bijeenkomst te verbieden van de Turkse extreemrechtse partij MHP. Hij ziet vooralsnog geen elementen die de openbare orde of de veiligheid in het gedrang brengen.","id":"http://www.standaard.be/cnt/dmf20170313_02777136","created":1489418637696,"title":"Genk niet van plan Turkse meeting te verbieden ","date":"Mon, 13 Mar 2017 08:40:50 +0100","link":"http://www.standaard.be/cnt/dmf20170313_02777136","ttl":14400,"model":"news","language":"nl","source":"belnl"},{"content":"First they partnered, and now comes the acquisition: the computing giant Intel has confirmed that it is acquiring Mobileye, a leader in computer vision for..","id":"https://techcrunch.com/2017/03/13/reports-intel-buying-mobileye-for-up-to-16b-to-expand-in-self-driving-tech/","created":1489418638050,"title":"Intel buys Mobileye in $15.3B deal, moves its automotive unit to Israel","date":"2017-03-13T10:14:28Z","link":"https://techcrunch.com/2017/03/13/reports-intel-buying-mobileye-for-up-to-16b-to-expand-in-self-driving-tech/","ttl":14400,"model":"news","language":"en","source":"techcrunch"},{"content":"After spending a few days in Austin, which lost Uber and Lyft almost a year ago, I started brainstorming a post about how the city was doing just fine..","id":"https://techcrunch.com/2017/03/12/austin-is-fine-without-uber-and-lyft-until-it-isnt/","created":1489418638050,"title":"Austin is fine without Uber and Lyft…until it isn’t","date":"2017-03-12T21:46:59Z","link":"https://techcrunch.com/2017/03/12/austin-is-fine-without-uber-and-lyft-until-it-isnt/","ttl":14400,"model":"news","language":"en","source":"techcrunch"},{"content":"First responders found a body floating in a hot tub. The home’s resident, James Andrew Bates, told authorities he’d found the body of Victor Collins dead..","id":"https://techcrunch.com/2017/03/12/alexa-privacy/","created":1489418638050,"title":"Can your smart home be used against you in court?","date":"2017-03-12T15:00:46Z","link":"https://techcrunch.com/2017/03/12/alexa-privacy/","ttl":14400,"model":"news","language":"en","source":"techcrunch"}]