[{
  "_id" : "5bcbb7258325eb2503f86a48",
  "source" : "rtl",
  "link" : "http://feedproxy.google.com/~r/Rtlinfos-ALaUne/~3/JQkowTFLfY0/trump-annonce-qu-il-va-retirer-les-usa-d-un-traite-sur-les-armes-nucleaires-avec-la-russie-1070096.aspx",
  "content" : "<p>(Belga) Donald Trump a confirmé samedi que les Etats-Unis allaient se retirer d'un traité sur les armes nucléaires conclu avec la Russie pendant la Guerre froide, accusant Moscou de le violer \"depuis de nombreuses années\".</p><p>\"La Russie n'a pas respecté le traité. Nous allons donc mettre fin à l'accord et développer ces armes\", a déclaré le président américain, à propos du traité INF (Intermediate Nuclear Forces Treaty) sur les armes nucléaires de portée intermédiaire signé en 1987 par les présidents américain et soviétique de l'époque Ronald Reagan et Mikhaïl Gorbatchev. \"Ils le violent depuis de nombreuses années\", a assuré Donald Trump. \"Je ne sais pas pourquoi le président (Barack) Obama n'avait pas renégocié ou ne s'était pas retiré\", a-t-il ajouté à propos de son prédécesseur démocrate. \"Nous n'allons pas les laisser violer l'accord nucléaire et fabriquer des armes alors que nous n'y sommes pas autorisés. Nous, nous sommes restés dans l'accord et avons honoré l'accord. Mais la Russie n'a malheureusement pas respecté l'accord\", a martelé le président américain. L'administration américaine se plaint du déploiement par Moscou du système de missiles 9M729, dont la portée selon Washington dépasse les 500 km, ce qui constitue une violation du traité INF. Ce traité, en abolissant l'usage de toute une série de missiles d'une portée variant de 500 à 5.500 km, avait mis un terme à la crise déclenchée dans les années 1980 par le déploiement des SS-20 soviétiques à têtes nucléaires ciblant les capitales occidentales. Donald Trump a fait cette annonce alors que son conseiller à la Sécurité nationale, John Bolton, était à Moscou samedi pour \"poursuivre\" le dialogue controversé entamé en juillet entre le président des Etats-Unis et son homologue russe Vladimir Poutine. Il devait notamment y rencontrer le ministre russe de Affaires étrangères Sergueï Lavrov et le secrétaire du Conseil de sécurité Nikolaï Patrouchev. Selon le Guardian, c'est M. Bolton lui-même qui fait pression sur le président américain pour un retrait du traité INF. C'est aussi lui qui bloque toute négociation pour une extension du traité New Start sur les missiles stratégiques, qui arrive à expiration en 2021 et que Moscou cherche à prolonger. Les relations sont tendues entre Washington et Moscou, sur fond d'accusations d'ingérence russe dans les élections américaines. Le président américain avait promis avant son élection de renouer de meilleures relations avec la Russie. En juillet, il s'était montré extrêmement conciliant à l'égard de son homologue russe Vladimir Poutine lors d'une conférence de presse commune à Helsinki, après leur premier sommet bilatéral en Finlande. Le 11 novembre, les deux dirigeants se retrouveront à Paris pour les commémorations de la fin de la Première guerre mondiale. (Belga)</p>",
  "title" : "Trump annonce qu'il va retirer les USA d'un traité sur les armes nucléaires avec la Russie",
  "createdAt" : "2018-10-20T23:15:49.026Z",
  "updatedAt" : "2018-10-20T23:15:49.026Z",
  "__v" : 0
},
{
  "_id" : "5bcbb7258325eb2503f86a4b",
  "source" : "rtl",
  "link" : "http://feedproxy.google.com/~r/Rtlinfos-ALaUne/~3/TIB2c-wmoG0/ryad-admet-que-khashoggi-a-ete-tue-dans-son-consulat-d-istanbul-aucune-trace-du-corps-1070083.aspx",
  "content" : "\n<p>L'Arabie saoudite a admis samedi, 17 jours après la disparition de Jamal Khashoggi, que le journaliste saoudien avait été tué à l'intérieur du consulat du royaume à Istanbul, sans toutefois révéler d'informations permettant de localiser son corps.</p>\n<p>Estimant que beaucoup de questions restaient sans réponse, Bruxelles, Berlin, Londres, Paris et l'ONU, mais aussi des ONG, ont appelé à une enquête approfondie permettant de faire toute la lumière sur cette affaire qui a suscité une onde de choc mondiale et terni l'image de Ryad.</p>\n<p>Dans le même temps, les enquêteurs turcs ont poursuivi leurs investigations, fouillant notamment une vaste forêt proche d'Istanbul, et Ankara a annoncé qu'elle allait \"tout\" révéler sur le sort du journaliste. </p>\n<p>La confirmation de sa mort a été relayée peu avant l'aube par l'agence de presse officielle saoudienne SPA, qui a évoqué, citant le parquet, une \"rixe\" au consulat du royaume à Istanbul.</p>\n<p>\"Les discussions qui ont eu lieu entre lui et les personnes qui l'ont reçu au consulat ont débouché sur une bagarre et sur une rixe à coups de poing (..., ce qui a conduit à sa mort\", a indiqué dans un communiqué le procureur général Saoud al-Mojeb. Il n'a pas précisé où se trouvait le corps de M. Khashoggi.</p>\n\n<p>Deux hauts responsables ont été limogés et 18 suspects ont été arrêtés, tous Saoudiens, a précisé le parquet.</p>\n<p>Jusqu'ici, Ryad affirmait que M. Khashoggi, qui était entré le 2 octobre au consulat d'Istanbul pour des démarches administratives, en était ressorti, qualifiant de \"sans fondement\" des accusations de responsables turcs selon lesquelles le journaliste avait été tué au consulat.</p>\n<p>- Explications \"insuffisantes\" -</p>\n<p></p>\n<p>En confirmant la mort de M. Khashoggi, l'Arabie saoudite, dont l'image a terriblement souffert, a annoncé la destitution d'un haut responsable du renseignement, le général Ahmed al-Assiri, et celle d'un important conseiller à la cour royale, Saoud al-Qahtani, deux proches collaborateurs du jeune et puissant prince héritier Mohammed ben Salmane, surnommé MBS.</p>\n\n<p>Renvoyer ces deux hommes \"c'est aller aussi près de MBS qu'il est possible d'aller\", a relevé l'expert Kristian Ulrichsen, du Baker Institute de l'université de Rice, aux Etats-Unis.</p>\n<p>\"Si (la révélation) au goutte à goutte de détails supplémentaires (sur la mort de M. Khashoggi) continue, il n'y aura plus rien pour protéger MBS\", a-t-il ajouté. </p>\n\n<p>Critique envers MBS, M. Khashoggi vivait en exil depuis 2017 aux États-Unis où il collaborait notamment avec le Washington Post.</p>\n<p>À un journaliste qui demandait au président américain Donald Trump, grand allié de l'Arabie saoudite, s'il jugeait \"crédible\" la version annoncée par Ryad samedi, ce dernier a répondu: \"Oui, oui\". </p>\n<p>\"Encore une fois, il est tôt, nous n'avons pas fini notre évaluation, ou enquête, mais je pense qu'il s'agit d'un pas très important\", a-t-il affirmé.</p>\n<p>Mais M. Trump a maintenu que les États-Unis devaient continuer à fournir l'Arabie saoudite en armement. \"Nous avons 450 milliards de dollars (de contrats, ndlr, dont 110 milliards de commandes militaires, du matériel et d'autres choses commandées par l'Arabie saoudite (...) Ce n'est pas constructif pour nous d'annuler une commande comme celle-là (...) Cela nous fait beaucoup plus de mal qu'à eux\", a-t-il dit à la presse.</p>\n<p>Pour la chancelière allemande Angela Merkel, les explications de Ryad sont \"insuffisantes\" et les \"raisons de fond\" derrière la mort du journaliste doivent être dévoilées.</p>\n<p>La cheffe de la diplomatie de l'UE, Federica Mogherini, a exigé une enquête \"approfondie, crédible et transparente\" sur cette mort \"extrêmement troublante\".</p>\n<p>Le ministre français des Affaires étrangères Jean-Yves Le Drian a lui aussi estimé que \"de nombreuses questions restent (..) sans réponse\". Un peu plus tôt, le ministère britannique des Affaires étrangères avait, lui, appelé à ce que les \"personnes responsables de cet acte horrible soient jugées\".</p>\n<p>- \"Dissimulation saoudienne\" -</p>\n<p>Le secrétaire général de l'ONU Antonio Guterres s'est déclaré \"profondément troublé\" après l'annonce saoudienne, soulignant \"la nécessité d'une enquête rapide, approfondie et transparente sur les circonstances du décès\".</p>\n<p>Les conclusions saoudiennes ne sont \"pas dignes de confiance\", a pour sa part indiqué Amnesty International dans un communiqué. Selon l'ONG, une enquête indépendante \"sera la seule garantie contre ce qui apparaît de plus en plus comme une dissimulation saoudienne des circonstances de l'assassinat de Khashoggi\".</p>\n<p>Demande également réitérée par Reporters sans frontières (RSF, qui a appelé à maintenir la \"pression\" sur Ryad.</p>\n<p>La presse turque a publié ces derniers jours de nouvelles révélations accablantes pour les Saoudiens, selon lesquelles Jamal Khashoggi a été torturé et assassiné dans le consulat dès le jour de sa disparition.</p>\n<p>Dans une interview posthume diffusée par le magazine Newsweek, Khashoggi affirmait ne pas appeler au renversement du pouvoir saoudien, \"parce que ce n'est pas possible\", mais simplement souhaiter \"une réforme du régime\".</p>\n<p>Il dénonçait le style \"autoritaire\" du prince héritier, affirmant qu'en dépit de ses réformes, il dirigeait le royaume comme son grand-père. \"C'est un leader tribal démodé\", avait-il dit.</p>\n<p>mah-ac-burs/plh-ras/mer/all/cls</p>",
  "title" : "Ryad admet que Khashoggi a été tué dans son consulat d'Istanbul, aucune trace du corps",
  "createdAt" : "2018-10-20T23:15:49.027Z",
  "updatedAt" : "2018-10-20T23:15:49.027Z",
  "__v" : 0
}]
